const cardList = [
	{
		id: 0,
		image: '/assets/feature-card1.svg',
		feature: 'Фермерские продукты',
		header: 'Еда намного вкуснее',
		about: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
	},
	{
		id: 1,
		image: '/assets/feature-card2.svg',
		feature: 'Магазинные продукты',
		header: 'Просроченные продукты',
		about: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
	},
	{
		id: 2,
		image: '/assets/feature-card3.svg',
		feature: 'Фермерские продукты',
		header: 'Натуральные продукты',
		about: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
	},
	{
		id: 3,
		image: '/assets/feature-card4.svg',
		feature: 'Магазинные продукты',
		header: 'Некачественное мясо',
		about: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
	},
]

export default cardList;
